/* Localized versions of Info.plist keys */

CFBundleName = "sauerbraten";
CFBundleShortVersionString = "sauerbraten version 0.1";
CFBundleGetInfoString = "sauerbraten version 0.1, Copyright 2003-2005 Sauerbraten Team.";
NSHumanReadableCopyright = "Copyright 2003-2005 Sauerbraten Team.";
